;
; Tərcüməçi üçün məsləhətlər:
; Tərcüməyə başlamaq üçün - english.ini faylını "yourlanguage.ini" kimi kopyalayın
; Zəhmət olmasa, yalnız ' = ' simvolundan sonra olan mətni tərcümə edin.
; 'ReadHabit=Left-to-right' ifadəsini tərcümə etməyin, amma əgər ana diliniz sağdan sola oxunursa, onu dəyişə bilərsiniz.
; Həmçinin, wisecleaner.com üçün tərcümə proqramından istifadə edə bilərsiniz ki, tərcüməni asan tamamlayasınız.
; Tərcümə proqramını https://www.wisecleaner.com/language.html saytından yükləyə bilərsiniz.
;
;
; Tərcümə Müəllifi = Fahri Avcı
; Tərcümə Müəllifinin Emaili = fahriavci@gmail.com
; Məhsulun adı: Wise Disk Cleaner
; Versiya = 11.2.2
; Yenilənmə: 26 İyun 2025
;
[Lang]
NativeLanguage=Azərbaycan
ChangeLang=Dəyişikliklərin qüvvəyə minməsi üçün proqramı yenidən başladın.

[GUI]
ButtonYes=Bəli
ButtonNo=Xeyr
ButtonOK=OK
ButtonMinimize=Minimizə et
ButtonMaximize=Maksimizə et
ButtonClose=Bağla
ButtonRestore=Bərpa et
ButtonMenu=Menü
ButtonCancel=İmtina et

[Translation]
ReadHabit=Soldan sağa
LanguageName=ENU
LangCode=042C
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Təsdiq
Warning=Xəbərdarlıq
Error=Xəta
Confirm=Təsdiq
pmStyle=Görünüş
;
; Popup Menyu
;
pmGo=Faylın yerləşdiyi qovluğu aç
pmNone=Heç birini seçmə
pmAll1=Hamısını seç
pmrec=Tövsiyə olunur
pmIgnore=Seçilənləri görməzdən gəl
pmExport=İxrac et ...
pmInvert=Seçimi tərsinə çevir
;
; Əsas İstifadəçi İnterfeysi
;
FrmWDC.pmPortable.caption=Portativ versiya yarat
FrmWDC.pmRestore.caption=Bərpa et
FrmWDC.pmSettings.caption=Parametrlər
FrmGeneral.chkuac.caption=UAC-dan keç
FrmWDC.pmHelp.caption=Onlayn Kömək
FrmWDC.pmHome.caption=Ana Səhifə
FrmWDC.pmForum.caption=Forum
FrmWDC.pmContact.caption=Bizimlə Əlaqə
FrmWDC.pmCheckNew.caption=Yeniləmələri yoxla
FrmWDC.pmLang.caption=Dillər
FrmWDC.pmabout.caption=Haqqında
FrmWDC.btncomm.caption=Ümumi Təmizləyici
FrmWDC.btnadv.caption=Qabaqcıl Təmizləyici
FrmWDC.btnsilm.caption=Sistem Təmizliyi
FrmWDC.btnsuggest.caption=Dəstək və Əlaqə
FrmWDC.btnmessage.caption=Xəbərlər
;
; Qabaqcıl Təmizləyici
;
Frmadvdc.btnscan.caption=Skana et
Frmadvdc.lblpath.caption=Diskləri seç:
Frmadvdc.btnrescan.caption=Yenidən skana et
Frmadvdc.btnre.caption=Tövsiyə olunur
Frmadvdc.btnall.caption=Hamısını seç
Frmadvdc.btnadvanced.caption=Qabaqcıl parametrlər
Frmadvdc.btnnone.caption=Heç birini seçmə
Frmadvdc.lblspeed.caption=Dünyanın ən sürətli skan etmə sürəti!
Frmadvdc.vtfiles.Columns[0]=Ad
Frmadvdc.vtfiles.Columns[1]=Həcmi
Frmadvdc.vtfiles.Columns[2]=Yol
Frmadvdc.vtfiles.Columns[3]=Giriş tarixi
Frmadvdc.vtfiles.Columns[4]=Növ
;
; Qabaqcıl Parametrlər
;
FrmAdvSettings.btnok.caption=OK
FrmAdvSettings.btnadd.caption=Əlavə et
FrmAdvSettings.btnremove.caption=Sil
FrmAdvSettings.btncancel.caption=İmtina et
FrmAdvSettings.caption=Qabaqcıl Parametrlər
FrmAdvSettings.btnre.caption=Tövsiyə olunur
FrmAdvSettings.btnall.caption=Hamısını seç
FrmAdvSettings.btnnone.caption=Heç birini seçmə
;
; Giriş
;
Frminput.btnok.caption=OK
Frminput.btncancel.caption=İmtina et
;
; Haqqında
;
frmabout.lblUninstall.caption=Silinmə Təlimatı
frmabout.lblPolicy.caption=Məxfilik Siyasəti
frmabout.lblEula.caption=İstifadəçi Lisenziya Müqaviləsi (EULA)
FrmAbout.caption=Haqqında
FrmAbout.lblver.caption=Mövcud Versiya:
FrmAbout.lblhome.caption=Ana Səhifə:
FrmAbout.lblemail.caption=Dəstək Emaili:
FrmAbout.lblthanks.caption=Əməkdaşlıq edənlərə təşəkkürlər:
;
; Avtomatik Başlama Parametrləri
;
FrmAutorunSettings.lblcmd.caption=Əmr sətri rejimi
FrmAutorunSettings.lblcmdinfo.caption=Bu proqramı diskləri skan etmək və təmizləmək üçün əmrlər sətri ilə işlədə bilərsiniz. Daha çox məlumat üçün F1 düyməsini basın və ya aşağıdakı URL-ə klikləyin.
FrmAutorunSettings.chk1.caption=İş masasına "1 kliklə təmizlə" ikonası yarat.
FrmAutorunSettings.chkadv.caption=Qabaqcıl Təmizləyicini daxil et
FrmAutorunSettings.btnhelp.caption=Onlayn Kömək
;
; Ümumi Təmizləyici
;
FrmCommon.btnall.caption=Hamısını seç
FrmCommon.btnre.caption=Tövsiyə olunur
FrmCommon.btnnone.caption=Heç nə seçmə
FrmCommon.wckadv.caption=Qabaqcıl Təmizləyicini daxil edir
FrmCommon.WiseLabel1.caption=Avtomatik Təmizləmə
FrmCommon.lbltype.caption=Tapşırığı işlət:
FrmCommon.lblweek.caption=Tarix:
FrmCommon.lbltime.caption=Vaxt:
FrmCommon.btnScan.caption=Skan et
FrmCommon.lblstat.caption=Təmizlənməyən fayl və izləri sürətli və asanlıqla təmizləyin.
FrmCommon.btncancel.caption=İmtina et
FrmCommon.btnrescan.caption=Yenidən skan et
FrmCommon.lbltrash.caption>Zibil
FrmCommon.lbltrace.caption=İzlər
FrmCommon.lblapp.caption=Tətbiqlər
FrmCommon.lblcookie.caption=Cookie-lər
FrmCommon.lbltrashhint.caption=Kompüterdə lazım olmayan fayllar.
FrmCommon.lbltracehint.caption=Sistem və istifadəçi izləri.
FrmCommon.lblapphint.caption=Digər proqramların yaratdığı lazımsız fayl və izlər.
FrmCommon.lblcookiehint.caption=Brauzer və flash cookie-lər.
;
; İstisna Siyahısı
;
FrmExclusion.btnAddFile.caption=Fayl əlavə et
FrmExclusion.btnAddFolder.caption=Qovluq əlavə et
FrmExclusion.btnAddType.caption=Fayl növü əlavə et
FrmExclusion.BtnAddCookie.caption=Cookie əlavə et
FrmExclusion.btnImport.caption=İdxal et
FrmExclusion.btnExport.caption=İxrac et
FrmExclusion.btnRemove.caption=Sil
;
; Ümumi Parametrlər
;
FrmGeneral.lbtran.caption=Tərcümə et...
FrmGeneral.chknotice.caption=Avtomatik təmizləmədən sonra bildiriş göstər.
FrmGeneral.chkwipe.caption=Təhlükəsiz silmə (təsadüfi məlumat 1 dəfə yazılır)
FrmGeneral.WiseLabel1.caption=Yeniləmələri yoxla
FrmGeneral.WiseLabel2.caption=Dil
FrmGeneral.chkexp.caption=Müştəri Təcrübəsinin Təkmilləşdirilməsi Proqramına qoşul.
FrmGeneral.ckRestorePoint.caption=Sistem zəifləmədən əvvəl avtomatik bərpa nöqtəsi yarat.
;
; Fərdi Parametrlər
;
FrmCustom.WiseLabel4.caption=Fərdi qovluqları boşalt (yalnız Qabaqcıl Təmizləyicidə etibarlıdır)
FrmCustom.btnAdd.caption=Əlavə et
FrmCustom.btnRemove.caption=Sil
FrmCustom.lblCustom.caption=Skan etmə qaydalarını fərdiləşdir.
FrmCustom.lblcustominfo.caption=Əgər təcrübəli istifadəçisinizsə, daha çox lazımsız fayl tapmaq üçün skan qaydalarını fərdiləşdirə bilərsiniz. Konfiqurasiya faylının necə hazırlanacağını öyrənmək üçün aşağıdakı linkə klikləyin.
FrmCustom.btnhelp.caption=Onlayn kömək
;
; Bərpa
;
FrmRestore.btnrestore.caption=Bərpa et
FrmRestore.btnremove.caption=Sil
FrmRestore.Btnclose.caption=Bağla
FrmRestore.caption=Bərpa
;
; Parametrlər
;
FrmSettings.tsCommon.caption=Ümumi
FrmSettings.tsAutoRun.caption=Avtomatik Başlatma
FrmSettings.tsExclusion.caption=İstisnalar
FrmSettings.btnAbout.caption=Haqqında
FrmSettings.btnok.caption=OK
FrmSettings.btncancel.caption=İmtina et
FrmSettings.caption=Parametrlər
FrmSettings.tsCustom.caption=Fərdi
;
; Sistem zəifləməsi
;
FrmSysClean.btnSlimming.caption=Sil
FrmSysClean.btnall.caption=Hamısını seç
FrmSysClean.btnrecommended.caption=Tövsiyə olunur
FrmSysClean.btnnone.caption=Heç nə seçmə
FrmSysClean.vtsys.Columns[0]=Ad
FrmSysClean.vtsys.Columns[1]=Həcmi
FrmSysClean.vtsys.Columns[2]=Yer
FrmSysClean.vtsys.Columns[3]=Tövsiyə
;
; Disk Defraqmentasiyası
;
FrmDiskDefrag.btnfree.caption=Boş yer
FrmDiskDefrag.btnfolder.caption=Qovluq
FrmDiskDefrag.btnfile.caption=Fayl
FrmDiskDefrag.btnsystem.caption=Sistem faylı
FrmDiskDefrag.btnFragmented.caption=Fraqmentlər
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.btnpause.caption=Müvəqqəti dayandır
FrmDiskDefrag.btnstop.caption=Dayandır
FrmDiskDefrag.btnDefrag.caption=Defraqmentasiya et
FrmWDC.btndefrag.caption=Disk Defraq
FrmDiskDefrag.lbltask.caption=Defraqmentasiyadan sonra:
;
FrmWDC.btnAi.caption=AI Alətləri

[Message]
DupItem=Element istisna siyahısında artıq mövcuddur.
NoNews=Oxunmamış mesajınız yoxdur.
ConfirmRemoveDownload=Bütün yüklənmiş fayllar silinəcək. Davam etmək istəyirsiniz?
Skipped=Atlandı
NeedAdmin=Bu xüsusiyyət yalnız administratorlar üçündür. İstifadə etmək üçün administrator kimi daxil olun.
Entries=Girişlər
Clean=Təmizlə
ScheduleHint=Kompüterinizi müntəzəm təmizləyin.
UpdateError=Yeniləmə xətası. Saytımızdan son versiyanı yükləmək istəyirsiniz?
LestOneItem=Azı bir elementi təmizləmək üçün seçməlisiniz.
HistorySaved=Ümumi boş yer: %s
DisableAdd=Təhlükəsizlik səbəbilə bəzi xüsusi qovluqlar (məsələn, "Windows", "Hard Disk Boot" və "CD-ROM") bu siyahıya əlavə edilə bilməz.
ConfirmAdd="Qabaqcıl Təmizləyici" işlədildikdə %s içindəkiləri silmək istədiyinizə əminsiniz?
DupFolder=Bu qovluq siyahıda artıq mövcuddur.
ExImport=İstisna siyahısı ixrac edildi:
SelectHardDrive=Zəhmət olmasa, sərt disk seçin
CreationDate=Yaradılma tarixi
Description=Təsvir
NowCleaning=İndi təmizlənir:
ScheduleNextTime=Növbəti vaxt:
Never=Heç vaxt
InputType=Fayl adı və ya növü daxil edin (məsələn, *.tmp).
WarnNoType=Azı bir fayl növü seçin.
NoItemChecked=Heç bir fayl seçilməyib. Zəhmət olmasa, ən azı birini seçin.
WDCRunning=Proqram işləyir.
RemoveSysRestore=Seçilmiş sistem bərpa nöqtəsini silmək istəyirsiniz?
RestoreFromSysRestore=Sistem bərpası üçün kompüterinizi yenidən başlatmaq lazımdır. İşlərinizi yadda saxlayın və Davam et düyməsini basın. İndi bərpa əməliyyatına başlamaq istəyirsiniz?
SysRestoring=Sistem bərpasına hazırlanır...
SysCreating=Sistem bərpa nöqtəsi yaradılır...
Browse=Gözat
AllHardDrive=Yerli Disk
Cleaning=Təmizlənir...
Exported=Skan nəticələri %s ünvanına ixrac edildi. Hesabatı indi açmaq istəyirsiniz?
LeftTimeSec=Müddət: %s saniyə
Safetodel=Bu element təhlükəsiz şəkildə silinə bilər.
MoreSpace=Daha çox yer üçün.
Unknow=Naməlum
AddFileType=Əlavə et
AlreadExist=%s artıq siyahıdadır.
illegalType=%s qanunsuz fayl növüdür.
Summary=Xülasə
InputSummary=Fayl və ya fayl növü üçün təsviri daxil edin.
noselected=Heç bir element seçilməyib.
DelFileType=Bu fayl növünü silmək istədiyinizə əminsiniz?
ScanAborted=Skan ləğv edildi.
TrashFound=%d fayl tapıldı, ümumilikdə %s.
NoTrashAndTrace=Təbriklər! Kompüteriniz təmizdir!
CleanDone=Təmizləmə tamamlandı!
LestOne=Zəhmət olmasa, skan üçün ən azı bir element seçin.
LestOneClean=Zəhmət olmasa, təmizləmək üçün ən azı bir element seçin.
Scanning=Skan edilir...
InvalidIgnorItem=Bu elementi görməzdən gəlmək mümkün deyil.
TraceFound=%d iz tapıldı.
CleanNow=Diskdə daha çox yer boşaltmaq və kompüterinizi təmiz və sürətli etmək üçün 【Təmizlə】 düyməsini basın.
TrashRemoved=%d fayl silindi və %s disk yeri boşaldıldı.
TraceRemoved=%d iz silindi.
LastCommonClean=Son təmizləmə tarixi:
Working=Hazırki tapşırığın bitməsini gözləyin və yenidən cəhd edin.
NoFilesFound=Müvəqqəti fayl tapılmadı
NoTracesFound=İz tapılmadı
FindTraces=%d iz
NoItemFound=Heç bir element tapılmadı
FindFilesSize=%d fayl, %s
FindTracesSection=%d iz
CanFreeSpace=%d fayl tapıldı və %s boşaldılacaq
TotalTraces=Ümumilikdə %d iz tapıldı
EnableRestore=Sistem bərpası deaktivdir. Sistem bərpasını aktivləşdirmək istəyirsiniz?
RestorePointFail=Sistem bərpa nöqtəsi yaradılmadı.
ErrorMsg=Xəta mesajı:
NoNewVer=Təbriklər. İstifadə etdiyiniz versiya ən son versiyadır!
KeyWord=Açar söz(lər)i daxil edin:
AddFolder=Qovluq əlavə et
CannotCrTask=Cədvəllənmiş tapşırıq yaradıla bilmir.
InvalidType=Etibarlı fayl uzantısı daxil edin.
NoType=Zəhmət olmasa, ən azı bir fayl növü seçin.
FailToDelete=Bəzi fayllar silinə bilmədi və sistem yenidən başladıqdan sonra silinə bilər.
GoodHabit=Kompüterinizi təmiz saxlamaq yaxşı vərdişdir. Belə davam edin!
7After=Son təmizləmədən %d gün keçib. İndi skan etməyiniz tövsiyə olunur.
7Before=Disklərinizi təmiz saxlamaq və məxfilik təhlükəsizliyini təmin etmək yaxşı vərdişdir.
TaskExists=Cədvəllənmiş tapşırıq artıq mövcuddur. Silmək və ya yeni tapşırıq yaratmaq istəyirsiniz? (Xeyr - mövcud tapşırığı redaktə et. Ləğv et - prosesi dayandır.)
NoBackupSelected=Zəhmət olmasa, bərpa etmək üçün ən azı bir ehtiyat nüsxə seçin.
StartScan=Skan et
StartClean=Təmizlə
Cancel=İmtina et
Idle=Boşda
Login=Daxil olduqda
Daily=Gündəlik
Weekly=Həftəlik
Monthly=Aylıq
Monday=Bazar ertəsi
Tuesday=Çərşənbə axşamı
Wednesday=Çərşənbə
Thursday=Cümə axşamı
Friday=Cümə
Saturday=Şənbə
Sunday=Bazar
AvdDefaultHint=Seçilmiş diskləri skan edərək daha çox lazımsız fayl tapın və daha çox disk yeri boşaldın.
TrashFoundEx=Aşağıdakı müvəqqəti fayllar tapıldı:
NoDriveChecked=Zəhmət olmasa, skan üçün ən azı bir disk seçin.
ScanFor=Skan edilir...
FindDrives=Disklər axtarılır...
NewVer=Yeni versiya mövcuddur! İndi yeniləmək istəyirsiniz?
TranslateTo=Tərcümə et...
AddCookies=Cookie əlavə et
InputCookie=Domain adı daxil edin (məsələn, wisecleaner.com)
InvalidCookie=Etibarsız cookie-lər
BrowserRunning=%s işləyir. Bağlamaq istəyirsiniz? Əks halda, Keş və Cookie-lər təmizlənə bilməz.
CookieConfirm=Seçilmiş elementlər "Cookie" ehtiva edir. Onları təmizləmək istədiyinizə əminsiniz?
PWPConfirm=Seçilmiş elementlər "Brauzer Saxlanılan Şifrələr" ehtiva edir. Onları təmizləmək istədiyinizə əminsiniz?
PWCookieConfirm=Seçilmiş elementlər "Brauzer Saxlanılan Şifrələr" və "Cookie" ehtiva edir. Onları təmizləmək istədiyinizə əminsiniz?
checkPswHint=Seçiminizdə tövsiyə etmədiyimiz təmizləmə qaydaları var. Zəhmət olmasa, yoxlayın və təsdiq edin.
checkAllHint=Seçiminiz Saxlanılan Şifrələr üçün təmizləmə qaydasını ehtiva edir. Əgər bu seçimi təsdiqləsəniz, bütün saxlanılan şifrələr itəcək.
clickfix=Düzəltmək üçün buraya klikləyin.

[CommonClean]
ScanAbortedHint=Daha çox lazımsız fayl və iz tapmaq üçün dərhal yenidən skan etməyinizi tövsiyə edirik.
DefaultHint=Lazımsız faylları və internet izlərini təmizləmək, yer boşaltmaq və məxfiliyinizi qorumağa kömək edir.
ScanAbortedHint1=Daha çox lazımsız fayl tapmaq üçün dərhal yenidən skan etməyinizi tövsiyə edirik.
WhenIdle=Boşda olduqda
WhenLogin=Daxil olduqda

[SysClean]
Open=Aç
Remove=Sil
MoreSpace=İxtiyari
Cleaning=Təmizlənir...
Scanning=Skan edilir...
ScanEnd=Ümumilikdə %d element tapıldı. Zəiflədikdən sonra %s boş yer açılacaq.
NoItems=Təbriklər. Sistem diskiniz təmizdir.
SpaceFreed=Zəifləmə başa çatdı. %s boş yer açıldı.
Installer=İstifadəsiz Windows Installer
LongInstaller=İstifadəsiz Windows Installer faylları lazımsız fayllardır. Diskdə yer açmaq üçün silinə bilər.
PatchUninstall=Windows Yeniləmə Paketlərinin Silinmə Faylları
LongPatchUninstall=Windows Yeniləməsini silmək lazım deyilsə, bu faylları silə bilərsiniz.
Downloadedfiles=Windows Yüklənmiş Quraşdırma Faylları
Longdownloadedfiles=Windows yeniləmə patch-ı uğurla quraşdırıldıqdan sonra bu faylları silmək təhlükəsizdir.
Baselinecache=Windows Installer Əsas Keşi
LongBaselinecache=Bu fayllar Windows installer xidməti tərəfindən yaradılıb və silinə bilər.
JPIME=Yapon IME
LongJPIME=Yapon IME fayllarına ehtiyac yoxdursa, silinə bilər.
KoreanIME=Koreya IME
LongKoreanIME=Koreya IME fayllarına ehtiyac yoxdursa, silinə bilər.
TChineseIME=Ənənəvi Çin IME
LongTChineseIME=Ənənəvi Çin IME fayllarına ehtiyac yoxdursa, silinə bilər.
MPinyinIME=MS Pinyin IME
LongMPinyinIME=MS Pinyin IME fayllarına ehtiyac yoxdursa, silinə bilər.
HelpFile=Windows Yardım Faylları
LongHelpFile=Windows yardım fayllarına ehtiyac yoxdursa, silinə bilər.
SamplePic=Windows Nümunə Şəkilləri
LongSamplePic=Nümunə şəkillərə ehtiyac yoxdursa, silinə bilər.
SampleMic=Windows Nümunə Musiqiləri
LongSampleMic=Nümunə musiqilərə ehtiyac yoxdursa, silinə bilər.
SampleVideos=Windows Nümunə Videoları
LongSampleVideos=Nümunə videolara ehtiyac yoxdursa, silinə bilər.
SampleMedia=Windows Nümunə Media Faylları
LongSampleMedia=Nümunə media fayllarına ehtiyac yoxdursa, silinə bilər.
Wallpaper=Windows Divar Kağızı Faylları
LongWallpaper=Divar kağızlarına ehtiyac yoxdursa, silinə bilər.

[DiskDefrag]
Aborted=Ləğv edildi
Volume=Disk
Format=Fayl Sistemi
TotalSpace=Ümumi Yer
FreeSpace=Boş Yer
Fragmented=Fraqmentlər
Status=Vəziyyət
PmDefrag=Defraqmentasiya et
FullOpt=Tam Optimallaşdırma
PmAnlyse=Analiz et
Resume=Davama et
Analying=Analiz edilir
Defragmenting=Defraqmentasiya edilir
Optimizing=Optimallaşdırılır
Analyed=Analiz edildi
Defragmented=Defraqmentasiya edildi
Optimized=Optimallaşdırıldı
Pause=Dayandır
SSD=SSD dəstəklənmir.
FragmentedRate=Fraqmentasiya dərəcəsi
PmNoAct=Heç bir əməliyyat yoxdur
PmShutdown=Söndür
PmSleep=Yuxu rejimi
PmHibernation=Hibernasiya
PmLoginoff=Çıxış et
PmOptimize=Ağıllı Optimallaşdırma
Trimming=Trimminq
Trimmed=Trimlənib
SmartOptimize=Ağıllı Optimallaşdırma disk üçün ən uyğun defraqmentasiya, optimallaşdırma və ya TRIM metodunu seçəcək.
TypeFixDisk=HDD
TypeSSD=SSD
TypeRemovable=Çıxarıla bilən
MediaType=Növ
LastTrim=Son trimdən %d gün keçib.

[Area]
NetworkDataUsage=Şəbəkə Məlumat İstifadəsi
DirectXCache=DirectX Şeyder Keşi
DeliveryCache=Windows Çatdırılma Optimizasiya Faylları
WinInstallerPackage=İstifadəsiz Windows Quraşdırıcısı
WindowsPaint=Windows Paint
AdobeFlash=Adobe Flash
WindowsSysCache=Windows Sistem Keşi
WindowsWordpad=Windows WordPad
WinInstallerCache=Windows Quraşdırıcı Keşi
WinSxsBackup=Windows WinSxs Ehtiyat Nüsxəsi
Cookies=Cookie-lər
DOMStoreCookies=Microsoft IE DOM Saxlama Cookie-ləri
DownloadedPatch=Windows Yüklənmiş Proqram Faylları
Downloads=Brauzer Yüklənmiş Fayllar
Dump=Yaddaş Dökümü Faylları
ErrorReport=Xəta Hesabat Faylları
ExplorerMRU=Digər Explorer MRU-lar
RemoteDesktopHistory=Uzaq Masaüstü Tarixi
FontCache=Windows Şrift Keşi
Iconcache=İkon Keşi
DNSCache=DNS Keşi
IISLog=IIS Jurnalı
InvalidLnk=Yanlış Qısa Yol
InvalidScTask=Yanlış Cədvəllənmiş Tapşırıqlar
InvalidStartMenu=Yanlış Başlat Menyuları
OutlookSearchHistory=Microsoft Office Outlook Axtarış Tarixi
JumpList=Tapşırıq Paneli Atlama Siyahıları (Sürətli Əlçatanlığa əlavə olunmuş elementlər də silinəcək)
LogFile=Sistem Jurnal Faylları
MESCache=Microsoft Security Essentials
MetroCache=Windows Metro Keşi
Microsoft.WindowsMaps=Bing Xəritələr
Microsoft.BingFinance=Bing Maliyyə
Microsoft.BingNews=Bing Xəbərlər
Microsoft.BingSports=Bing İdman
Microsoft.BingWeather=Bing Hava Proqnozu
Microsoft.ZuneMusic=Groove Musiqi
Microsoft.ZuneVideo=Filmlər və TV
Microsoft.ScreenSketch=Snip & Sketch
Microsoft.SkypeApp=Skype
9E2F88E3.Twitter=Twitter
Facebook.Facebook=Facebook
Microsoft.Microsoft3DViewer=3D Viewer
MSOffice=Microsoft Office
Networkmapping=Şəbəkə Disk Xəritəsi Tarixi
Office=Microsoft Office
OfficePicture=Microsoft Office Şəkil Meneceri
OfficeRecent=Microsoft Office Son Tarixçə
Prefetch=Köhnə Prefetch Məlumatı
Recentdocuments=Son Sənədlər
Recyclebin=Boş Zibil Qutusu
RemoteDesktop=Uzaq Masaüstü Keşi Faylları
RunStartMenu=Başlat Menyusunda İşə Sal
SearchList=Windows Axtarış Tarixi
SysTemp=Windows tərəfindən yaradılan müvəqqəti fayllar
SystemTrace=Windows və Proqram İzləmələri
ThumbCache=Şəkil Önizləmə Keşi
TraceClean=Kompüterdə İzləmələr
TraryNotify=Bildiriş Sahəsi İkon Keşi
TrashClean=Kompüterdəki Fayllar
TypeInternetCache=Veb Brauzer Keşi
TypeInternetTrace=Veb Brauzer İzləmələri
TypeMedia=Multimedia
TypeOtherApp=Digər Proqramlar
TypeSystem=Windows Sistemi
TypeWComponents=Windows Komponentləri
UserTemp=Tətbiqlər tərəfindən yaradılan müvəqqəti fayllar

Microsoft.WindowsFeedbackHub=Windows Əlaqə Mərkəzi
Microsoft.WindowsFileRecovery=Windows Fayl Bərpası
Microsoft.WindowsSoundRecorder=Windows Səs Yazıcısı

ChromeCache=Google Chrome Keşi
ChromeCookies=Google Chrome Cookie-ləri
ChromeForm=Google Chrome Avtomatik Doldurma Form Tarixi
Chromelocalstorage=Google Chrome Tarixi
ChromePasswords=Google Chrome Saxlanılmış Şifrələr
ChromeSession=Google Chrome Sessiyası
chromebookmarks=Google Chrome Əlfəcin Ehtiyat Nüsxəsi

FireFoxCache=Mozilla Firefox Keşi
FireFoxCookies=Mozilla Firefox Cookie-ləri
FireFoxForm=Mozilla Firefox Avtomatik Doldurma Form Tarixi
FireFoxOther=Mozilla Firefox Digər Tarixçə
FireFoxPasswords=Mozilla Firefox Saxlanılmış Şifrələr
FireFoxSession=Mozilla Firefox Sessiyası
FireFoxbookmarks=Mozilla Firefox Əlfəcin Ehtiyat Nüsxəsi

LastDownloadDir=Son Yükləmə Yeri
IEAddressBarHistory=Microsoft Internet Explorer Ünvan Çubuğu Tarixi
IECahce=Microsoft IE Keşi
IECookies=Microsoft IE Cookie-ləri
IEForm=IE Avtomatik Doldurma Form Tarixi
IEHistory=Microsoft Internet Explorer Aktiv Tarixçə
IEPasswords=IE Saxlanılmış Şifrələr

OperaStableCache=Opera Stabil Keşi
OperaStableCookies=Opera Stabil Cookie-ləri
OperaStableHistory=Opera Stabil Tarixçə
OperaStablePasswords=Opera Stabil Saxlanılmış Şifrələr
OperaStableSessions=Opera Stabil Sessiyalar
OperaStableForm=Opera Stabil Avtomatik Doldurma Form Tarixi
OperaStablebookmarks=Opera Stabil Əlfəcin Ehtiyat Nüsxəsi

SafariCache=Safari İnternet Keşi
SafariCookies=Safari Cookie-ləri
SafariHistory=Safari Tarixçə
SafariPasswords=Safari Saxlanılmış Form Məlumatı

PaleMoonCache=PaleMoon Keşi
PaleMoonCookies=PaleMoon Cookie-ləri
PaleMoonDownloadHistory=PaleMoon Yükləmə Tarixçəsi
PaleMoonHistory=PaleMoon Tarixçə
PaleMoonSavedFormInformation=PaleMoon Saxlanılmış Form Məlumatı
PaleMoonSession=PaleMoon Sessiyası
PaleMoonSitePreferences=PaleMoon Sayt Seçimləri

Vivaldi=Vivaldi
VivaldiCache=Vivaldi Keşi
VivaldiCookies=Vivaldi Cookie-ləri
VivaldiForm=Vivaldi Avtomatik Doldurma Form Tarixi
Vivaldilocalstorage=Vivaldi Tarixçə
VivaldiSavedPasswords=Vivaldi Saxlanılmış Şifrələr
VivaldiSession=Vivaldi Sessiyası

Yandex=Yandex
YandexCache=Yandex Keşi
YandexCookies=Yandex Cookie-ləri
YandexForm=Yandex Avtomatik Doldurma Form Tarixi
YandexLocalstorage=Yandex Tarixçə
YandexPasswords=Yandex Saxlanılmış Şifrələr
YandexSession=Yandex Sessiyası

BraveBrowser=Brave Brauzer
BraveBrowserCache=Brave Brauzer Keşi
BraveCookies=Brave Brauzer Cookie-ləri
Braveform=Brave Brauzer Avtomatik Doldurma Form Tarixi
BraveBrowserlocalstorage=Brave Brauzer Tarixçə
BravePasswords=Brave Brauzer Saxlanılmış Şifrələr
BraveSession=Brave Brauzer Sessiyası

MSEdgeCache=MS Edge Keşi
MSEdgeHistory=MS Edge Tarixçə
MSEdgeDownloadHistory=MS Edge Yükləmə Tarixçəsi
MSEdgeTypedURLs=MS Edge Daxil Edilmiş URL-lər
MSEdgeSavedFormInformation=MS Edge Saxlanılmış Form Məlumatı
MSEdgeSavedPasswords=MS Edge Saxlanılmış Şifrələr
MSEdgeSession=MS Edge Sessiyası
MSEdgelocalstorage=MS Edge Lokal Saxlama
MSEdgeCookies=MS Edge Cookie-ləri
MSEdgebookmarks=MS Edge Əlfəcin Ehtiyat Nüsxəsi

ComodoDragonCache=Comodo Dragon Keşi
ComodoDragonlocalstorage=Comodo Dragon Tarixçə
ComodoDragonForm=Comodo Dragon Avtomatik Doldurma Form Tarixi
ComodoDragonPasswords=Comodo Dragon Saxlanılmış Şifrələr
ComodoDragonSession=Comodo Dragon Sessiyası
ComodoDragonCookies=Comodo Dragon Cookie-ləri

RockMeltCache=RockMelt Keşi
RockMeltlocalstorage=RockMelt Tarixçə
RockMeltForm=RockMelt Avtomatik Doldurma Form Tarixi
RockMeltPasswords=RockMelt Saxlanılmış Şifrələr
RockMeltSession=RockMelt Sessiyası
RockMeltCookies=RockMelt Cookie-ləri

CentBrowserCache=CentBrowser Keşi
CentBrowserlocalstorage=CentBrowser Tarixçə
CentBrowserForm=CentBrowser Avtomatik Doldurma Form Tarixi
CentBrowserPasswords=CentBrowser Saxlanılmış Şifrələr
CentBrowserSession=CentBrowser Sessiyası
CentBrowserCookies=CentBrowser Cookie-ləri

ChromiumCache=Chromium Keşi
Chromiumlocalstorage=Chromium Tarixçə
ChromiumForm=Chromium Avtomatik Doldurma Form Tarixi
ChromiumPasswords=Chromium Saxlanılmış Şifrələr
ChromiumSession=Chromium Sessiyası
ChromiumCookies=Chromium Cookie-ləri

TorchCache=Torch Keşi
Torchlocalstorage=Torch Tarixçə
TorchForm=Torch Avtomatik Doldurma Form Tarixi
TorchPasswords=Torch Saxlanılmış Şifrələr
TorchSession=Torch Sessiyası
TorchCookies=Torch Cookie-ləri

OperaGXCache=Opera GX Keşi
OperaGXlocalstorage=Opera GX Tarixçə
OperaGXForm=Opera GX Form Tarixi
OperaGXPasswords=Opera GX Saxlanılmış Şifrələr
OperaGXSession=Opera GX Sessiyası
OperaGXCookies=Opera GX Cookie-ləri

SogouExplorerCache=Sogou Explorer Keşi
Sogouhistory=Sogou Explorer Tarixçə
SogouForm=Sogou Explorer Avtomatik Doldurma Form Tarixi
SogouExplorerSession=Sogou Explorer Sessiyası
SogouExplorerCookies=Sogou Explorer Cookie-ləri

WaterFoxCache=WaterFox Keşi
WaterFoxForm=WaterFox Avtomatik Doldurma Form Tarixi
WaterFoxPasswords=WaterFox Saxlanılmış Şifrələr
WaterFoxOther=WaterFox Digər Tarixçə
WaterFoxSession=WaterFox Sessiyası
WaterFoxCookies=WaterFox Cookie-ləri
WaterFoxbookmarks=WaterFox Əlfəcin Ehtiyat Nüsxəsi

CocCocCache=CocCoc Keşi
CocCoclocalstorage=CocCoc Tarixçə
CocCocForm=CocCoc Avtomatik Doldurma Form Tarixi
CocCocPasswords=CocCoc Saxlanılmış Şifrələr
CocCocSession=CocCoc Sessiyası
CocCocCookies=CocCoc Cookie-ləri
CocCocbookmarks=CocCoc Əlfəcin Ehtiyat Nüsxəsi

AvastCache=Avast Təhlükəsiz Brauzer Keşi
Avastlocalstorage=Avast Təhlükəsiz Brauzer Tarixçə
AvastForm=Avast Təhlükəsiz Brauzer Avtomatik Doldurma Form Tarixi
AvastPasswords=Avast Təhlükəsiz Brauzer Saxlanılmış Şifrələr
AvastSession=Avast Təhlükəsiz Brauzer Sessiyası
AvastCookies=Avast Təhlükəsiz Brauzer Cookie-ləri
Avastbookmarks=Avast Təhlükəsiz Brauzer Əlfəcin Ehtiyat Nüsxəsi

AOLCache=AOL Shield Pro Keşi
AOLlocalstorage=AOL Shield Pro Tarixçə
AOLForm=AOL Shield Pro Avtomatik Doldurma Form Tarixi
AOLPasswords=AOL Shield Pro Saxlanılmış Şifrələr
AOLSession=AOL Shield Pro Sessiyası
AOLCookies=AOL Shield Pro Cookie-ləri
AOLbookmarks=AOL Shield Pro Əlfəcin Ehtiyat Nüsxəsi

QuarkBrowserCache=Quark Brauzer Keşi
QuarkBrowserlocalstorage=Quark Brauzer Lokal Saxlama
QuarkBrowserForm=Quark Brauzer Avtomatik Doldurma Form Tarixi
QuarkBrowserPasswords=Quark Brauzer Saxlanılmış Şifrələr
QuarkBrowserSession=Quark Brauzer Sessiyası
QuarkBrowserBookmarks=Quark Brauzer Əlfəcinləri

AdobeAcrobatReader5.0=Adobe Acrobat Reader 5.0
AdobeAcrobatReader6.0=Adobe Acrobat Reader 6.0
AdobeAcrobatReader7.0=Adobe Acrobat Reader 7.0
AdobeReader8.0=Adobe Reader 8.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader11.0=Adobe Reader 11.0
AdobeReader DC=Adobe Reader DC
AdobeAcrobat8.0=Adobe Acrobat 8.0
AdobeAcrobat9.0=Adobe Acrobat 9.0
AdobeAcrobat10.0=Adobe Acrobat 10.0
AdobeAcrobatXI=Adobe Acrobat XI
AdobeImageReady7.0=Adobe ImageReady 7.0
AdobeImageReadyCS=Adobe ImageReady CS
AdobePhotoshop6.0=Adobe Photoshop 6.0
AdobePhotoshop7.0=Adobe Photoshop 7.0
AdobePhotoshopCS=Adobe Photoshop CS
AdobePhotoshopCS2=Adobe Photoshop CS2
AdobePhotoshopCS3=Adobe Photoshop CS3
AdobePhotoshopCS4=Adobe Photoshop CS4
AdobePhotoshopCS5=Adobe Photoshop CS5
AdobePhotoshopCS6=Adobe Photoshop CS6
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
AdvancedSearchbar=Advanced Searchbar
YahooToolbar=Yahoo Toolbar
WindowsLiveToolbar=Windows Live Toolbar
GoogleToolbar=Google Toolbar
GoogleToolbarIE=Google Toolbar IE
GoogleDeskbar=Google Deskbar
GoogleCalendarSync=Google Calendar Sync
GoogleTalk=Google Talk
KantarisMediaPlayer=Kantaris Media Player
KMPlayer=KMPlayer
WindowsMediaPlayer=Windows Media Player
WindowsMediaCenter=Windows Media Center
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealTimes=RealTimes
QuicktimePlayer=Quicktime Player
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
OxygenXMLEditor=Oxygen XML Editor
SWiSH=SWiSH
PaintShopPro7.0=Paint Shop Pro 7.0
PaintShopPro8.0=Paint Shop Pro 8.0
PaintShopPro9.0=Paint Shop Pro 9.0
PaintShopProX=Paint Shop Pro X
PaintShopProXI=Paint Shop Pro XI
PaintShopProX2=Paint Shop Pro X2
PaintShopProX3=Paint Shop Pro X3
CorelPaintShopProX4=Corel PaintShop Pro X4
CorelPaintShopProX5=Corel PaintShop Pro X5
CorelPaintShopProX6=Corel PaintShop Pro X6
MSWorks4.0=MS Works 4.0
MSOffice97=Office 97
MSOfficeXP=Office XP
MSOffice2003=Office 2003
MSOffice2007=Office 2007
MSOffice2010=Office 2010
MSOffice2013=Office 2013
MSOffice2016=Microsoft Office
InstallshieldDeveloper7.0=Installshield Developer 7.0
MacromediaFlash4.0=Macromedia Flash 4.0
MacromediaFlash5.0=Macromedia Flash 5.0
MacromediaFlashMX=Macromedia Flash MX
MacromediaFlashMX2004=Macromedia Flash MX 2004
AdobeFlashPlayer=Adobe Flash Player
MacromediaHomesite5.0=Macromedia Homesite 5.0
MacromediaFireworks6.0=Macromedia Fireworks 6.0
AdobeFireworks6.0=Adobe Fireworks 6.0
MacromediaDreamweaverMX=Macromedia Dreamweaver MX
MacromediaShockwave10=Macromedia Shockwave 10
MacromediaShockwave11=Macromedia Shockwave 11
MicrosoftSilverlight=Microsoft Silverlight
UleadSmartSaverPro3.0=Ulead Smart Saver Pro 3.0
NortonAntiVirus=Norton AntiVirus
SymantecAntiVirus=Symantec AntiVirus
MSSnapshotViewer=MS Snapshot Viewer
MSManagementConsole=MS Management Console
MSWordpad=MS Wordpad
MSPaint=MS Paint
MSPhotoEditor=MS Photo Editor
MSSearch=MS Search
SearchCharmHistory=Search Charm History
NeroBurningROM=Nero Burning ROM
NeroBurningROM 9=Nero Burning ROM 9
NeroBurningROM10=Nero Burning ROM 10
NeroBurningROM2014=Nero Burning ROM 2014
Nero12PlatinumHDSuite=Nero 12 Platinum HD Suite
Nero14PlatinumHDSuite=Nero 14 Platinum HD Suite
NeroVideo11=Nero Video 11
NeroVision10=Nero Vision 10
NeroBackItUp2014=Nero BackItUp 2014
NeroExpress2014=Nero Express 2014
WinAce2.0=WinAce 2.0
SpyBotSearchandDestroy=SpyBot Search and Destroy
Ad-AwareSEPersonal=Ad-Aware SE Personal
Ad-AwareSEProfessional=Ad-Aware SE Professional
Ad-AwareSEPlus=Ad-Aware SE Plus
Ad-Aware=Ad-Aware
WebrootSpySweeper=Webroot SpySweeper
DriverCleanerPro=Driver Cleaner Pro
Kazaa=Kazaa-Search History
NetscapeNavigator4.x=Netscape Navigator 4.x
MicrosoftVisualStudio6.0=Microsoft Visual Studio 6.0
AxialisIconWorkshop=Axialis IconWorkshop
eMuleSearchHistory=eMule-Search History
eMuleFileHashes=eMule-File Hashes
WinISO=WinISO
IsoBuster=IsoBuster
MediaPlayerClassic=Media Player Classic
BSPlayer=BSPlayer
VLCMediaPlayer=VLC Media Player
MediaMonkey=MediaMonkey
Winamp=Winamp
MusicMatchJukebox=MusicMatch Jukebox
SoundForge6.0=Sound Forge 6.0
Audacity=Audacity
WindowsLiveMessenger=Windows Live Messenger
Skype=Skype
AOLInstantMessenger=AOL Instant Messenger
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
WinZip=WinZip
WinRAR=WinRAR
7-Zip=7-Zip
BitZipper=BitZipper
PowerArchiver=PowerArchiver
PowerArchiver2013=PowerArchiver 2013
ZipMagic=ZipMagic
PicoZip=PicoZip
PKZip=PKZip
Java=Java
FreshDownload=FreshDownload
WindowsMovieMaker=Windows Movie Maker
TextPad=TextPad
VirtualDub=VirtualDub
RegEdit=RegEdit
GameExplorer=Game Explorer
AceHTML5=AceHTML 5
Alcohol120=Alcohol 120%
Alcohol52=Alcohol 52%
LeechGet=LeechGet
GetRight=GetRight
DownloadAcceleratorPlus=Download Accelerator Plus
FreeDownloadManager=Free Download Manager
InternetDownloadAccelerator=Internet Download Accelerator
InternetDownloadManager=Internet Download Manager
OrbitDownloader=Orbit Downloader
Morpheus=Morpheus
VNCViewer3=VNCViewer 3
VNCViewer4=VNCViewer 4
DVDShrink=DVD Shrink
TivoDesktop=Tivo Desktop
CAAnti-Virus=CA Anti-Virus
ZoneAlarm=ZoneAlarm Logs
GoogleEarth=Google Earth
PerfectDisk7.0=PerfectDisk 7.0
DaemonTools=Daemon Tools
Vuze=Vuze
BitTorrent=BitTorrent
FrostWire=FrostWire
uTorrent=uTorrent
Shareaza=Shareaza
iMesh=iMesh
BearShare=BearShare
DC++=DC++
Ares=Ares
CuteFTPPro7.0=CuteFTP Pro 7.0
CuteFTPHome7.0=CuteFTP Home 7.0
CuteFTPPro8.0=CuteFTP Pro 8.0
CuteFTPHome8.0=CuteFTP Home 8.0
CuteFTP9=CuteFTP 9
CoreFTP=Core FTP
FileZilla=FileZilla
SmartFTP=SmartFTP
ClamWin=ClamWin
EwidoAnti-Malware=Ewido Anti-Malware Log
AVGAnti-Spyware=AVG Anti-Spyware
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
SpywareTerminator=Spyware Terminator
SUPERAntiSpyware=SUPERAntiSpyware
A-Squared=A-Squared
FoxitReader=Foxit Reader
FoxitReader6.0=Foxit Reader 6.0
FoxitReader7.0=Foxit Reader 7.0
FoxitReader8.0=Foxit Reader 8.0
FoxitReader9.0=Foxit Reader 9.0
Paint.NET=Paint.NET
OpenOffice1.14=OpenOffice 1.14
OpenOffice2.0=OpenOffice 2.0
OpenOffice2.1=OpenOffice 2.1
OpenOffice3=OpenOffice 3
OpenOffice4=OpenOffice 4
GrisoftAVG7.0=Grisoft AVG 7.0
AVGAntiVirus8.0=AVG AntiVirus 8.0
AVGAntiVirus9.0=AVG AntiVirus 9.0
AVGAntiVirus10.0=AVG AntiVirus 10.0
AVGAntiVirus2012=AVG AntiVirus 2012
AVGAntiVirus2013=AVG AntiVirus 2013
AntiVirDesktop=AntiVir Desktop
AvastAntivirus4=Avast! Antivirus 4
AvastAntivirus5=Avast! Antivirus 5
AvastAntivirus=Avast! Antivirus
BitDefender=BitDefender
TUGZip=TUGZip
WindowsDefender=Windows Defender
IZArc=IZArc
MSSearchHelperExtension=MS Axtarış Yardımçısı Genişlənməsi
MSOfficePictureManager=MS Office Şəkil Meneceri
ImgBurn=ImgBurn
CloneCD=CloneCD
VirtualCloneDrive=Virtual Clone Drive
WinPatrol=WinPatrol
LogMeIn=LogMeIn
AshampooBurningStudio10=Ashampoo Burning Studio 10
AshampooBurningStudio11=Ashampoo Burning Studio 11
AshampooBurningStudio14=Ashampoo Burning Studio 14
ExamDiff=ExamDiff
ExamDiffPro=ExamDiff Pro
CompareIt=Compare It!
WinDiff=WinDiff
FeedDemon=FeedDemon
Last.FM=Last.FM
Pando=Pando
Sandboxie=Sandboxie
Snagit9=Snagit 9
Snagit10=Snagit 10
Snagit11=Snagit 11
Snagit12=Snagit 12
Ditto=Ditto
Evernote=Evernote
I2P=I2P
McAfeeAntiVirus=McAfee AntiVirus
PerfectDisk8=PerfectDisk 8
PerfectDisk9=PerfectDisk 9
PerfectDisk10=PerfectDisk 10
PerfectDisk11=PerfectDisk 11
PerfectDisk12=PerfectDisk 12
PerfectDisk12.5=PerfectDisk 12.5
PowerISO=PowerISO
UltraISO=UltraISO
GIMP2.4=GIMP 2.4
GIMP2.6=GIMP 2.6
GIMP2.8=GIMP 2.8
GoZilla=Go!Zilla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=BreezeBrowser Pro
FastStoneImageViewer=FastStone Image Viewer
FastStoneCapture=FastStone Capture
AkelPad=AkelPad
Notepad++=Notepad++
NoteXpad=NoteXpad
RegEditX=RegEditX
FoxitReader5.0=Foxit Reader 5.0
ACDSee14=ACDSee 14
CamtasiaStudio7.0=Camtasia Studio 7.0
CamtasiaStudio8=Camtasia Studio 8
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
ConvertXToDVD=ConvertXToDVD
VSOBlu-rayConverterUltimate=VSO Blu-ray Converter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
AIMP3=AIMP 3
CorelVideoStudioProX4=Corel VideoStudio Pro X4
CorelVideoStudioProX5=Corel VideoStudio Pro X5
AlZip=AlZip
CyberLinkPhotoDirector3=CyberLink PhotoDirector 3
CyberLinkPowerDirector10=CyberLink PowerDirector 10
CyberLinkPowerDirector12=CyberLink PowerDirector 12
CyberLinkAudioDirector4=CyberLink AudioDirector 4
DivXplayer=DivX player
UniversalExtractor=Universal Extractor
4Sync=4Sync
CopernicDesktopSearch=Copernic Desktop Search
DVDFab=DVDFab
InkScape=InkScape
Anonymizer=Anonymizer
Gadu-Gadu=Gadu-Gadu
FoxitPhantomPDF=Foxit Phantom PDF
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
MailWasherPro=MailWasher Pro
SamsungKies=Samsung Kies
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
GomPlayer=Gom Player
SonyVegasPro12.0=Sony Vegas Pro 12.0
DirectoryOpus10=Directory Opus 10
NVIDIAInstallFiles=NVIDIA Quraşdırma Faylları
CDBurnerXP=CDBurnerXP
UltraEdit=UltraEdit
PhotodexProShowProducer=Photodex ProShow Producer
SketchUpMake2013=SketchUp Make 2013
HandBrake=HandBrake
ABBYYFineReader11.0=ABBYY FineReader 11.0
TheBat=TheBat
WondershareVideoConverterUltimate=Wondershare Video Converter Ultimate
SublimeText=Sublime Text
Picasa3=Picasa 3
KingsoftOffice2013=Kingsoft Office 2013
XilisoftVideoConverter=Xilisoft Video Converter
XilisoftDVDRipper=Xilisoft DVD Ripper
dBpoweramp=dBpoweramp
SyncBackFree=SyncBackFree
WondershareVideoConverterPro=Wondershare Video Converter Pro
AimersoftVideoConverterUltimate=Aimersoft Video Converter Ultimate
StardockWindowBlinds=Stardock WindowBlinds
NitroPro9=Nitro Pro 9
NitroPDFReader3=Nitro PDF Reader 3
VirtualDJ7=VirtualDJ 7
FormatFactory3.3.5=Format Factory 3.3.5
TeamViewer=TeamViewer
MSOneDrive=MS OneDrive
VNCViewer5=VNCViewer 5
Tag&Rename3.8=Tag&Rename 3.8
Tango=Tango
PhotoScape3.6.5=PhotoScape 3.6.5
BlueStacks=BlueStacks
ManyCam4.0.109=ManyCam 4.0.109
ManyCam4.0.109=ManyCam 4.0.109
XnView=XnView
AppleInstallCache=Apple Proqram Quruluşu Keşi
BaiduYunGuanjia=Baidu Yun Guan jia
Battle.net=Battle.net
DriveTheLife=DriveTheLife
iTunes=iTunes
kpzs-cache=kpzs-cache
MESCache=Microsoft Security Essentials qeydiyyat və yeniləmə keşləri
QIHU360TotalSecurity=QIHU 360 Total Security
Tencent-Logs=Tencent Logs
Thunder=Thunder
Thunder-Game=Thunder Game
ThunderXMP=Thunder XMP
Yodao-Dict=Yodao-Dict
YY=DuoWan YY
DriverGeniusUpdateFiles=Driver Genius Yeniləmə Faylları
DriverGeniusBackupFiles=Driver Genius Ehtiyat Nüsxə Faylları
DriverGeniusDownloadInstallerFiles=Driver Genius Quraşdırıcı Faylları
DriverGeniusCacheFiles=Driver Genius Keş Faylları
QQMusicCacheFiles=QQ Musiqi Keş Faylları
KuGouMusicCacheFiles=KuGou Musiqi Keş Faylları
KuGouLyricFiles=KuGou Mahnı Sözləri Faylları
XIAMIMusicCache=XIAMI Musiqi Keşi
NeteaseCloudMusicCache=Netease Bulud Musiqi Keşi
KuWoInstallCache=KuWo Musiqi Quraşdırıcı Keşi
KuWoMusicCache=KuWo Musiqi Keşi
BaiduMusicLogFiles=Baidu Musiqi Jurnal Faylları
BaiduMusicCache=Baidu Musiqi Keşi
WeSingLogFiles=WeSing Jurnal Faylları
WeSingCache=WeSing Keşi
QQLiveCacheFiles=QQLive Keş Faylları
YoukuCacheFiles=Youku Keş Faylları
IQIYIVideoCacheFiles=IQIYI Video Keş Faylları
mgtvLogFiles=mgtv Jurnal Faylları
mgtvCacheFiles=mgtv Keşi
CNTVUpdateLogFiles=CNTV Yeniləmə və Jurnal Faylları
SOHUPlayerCacheandLogFiles=SOHU Player Keşi və Jurnal Faylları
SOHUPlayerDownloadsCache=SOHU Player Yükləmə Keşi
StormPlayerTempFiles=Storm Player Müvəqqəti Fayllar
PPTVTempFiles=PPTV Müvəqqəti Fayllar
BaiduPlayer=Baidu Player
FunshionPlayer=Funshion Player
QQCacheFiles=QQ Keş Faylları
QQreceivedimages=QQ Alınan Şəkillər
QQreceivedfiles=QQ Alınan Fayllar
QQreceivedDynamicEmoticon=QQ Alınan Dinamik Emotikonlar
QQreceivedVideo=QQ Alınan Videolar
QQreceivedAudio=QQ Alınan Səslər
TIMCacheFiles=TIM Keş Faylları
QTalkCacheFiles=QTalk Keş Faylları
QQPCMgr=QQ PC Meneceri
TencentQQGame=Tencent QQ Oyunu
BrowserLog=Veb Brauzer Jurnal Faylları
AmazonMusic=Amazon Musiqi
AdobeApplicationManager=Adobe Tətbiq Meneceri
AdobePhotoshopCC=Adobe Photoshop CC
AdobeAcrobatDC=Adobe Acrobat DC
IOBIT=Iobit Proqramları
bilibiliCacheFiles=Bilibili Video Keşi
bilibililocalstorage=Bilibili Baxış Tarixi
Discord=Discord
Razer Software=Razer Proqramları
DiskDrill=Disk Drill
Epic=Epic Games Launcher
Resso=Resso
MicrosoftTeams=MicrosoftTeams
MicrosoftCorporationII.MicrosoftFamily=Family
WeChatCache=WeChat Keşi
WeChatreceivedfiles=WeChat Alınan Fayllar
WeChatreceivedImage=WeChat Alınan Şəkillər
WeChatreceivedVideo=WeChat Alınan Videolar
WeChatreceivedDynamicEmotion=WeChat Alınan Dinamik Emosiyalar
Cortana=Cortana
SignalCache=Signal Keşi
ThunderbirdCache=Thunderbird Keşi
ThunderbirdForm=Thunderbird Avto-Doldurma Form Tarixi
ThunderbirdPasswords=Thunderbird Saxlanmış Şifrələr
ThunderbirdOther=Thunderbird Digər Tarixçə
ThunderbirdSession=Thunderbird Sessiyası
ThunderbirdCookies=Thunderbird Kukilər
GoogleDrive=Google Drive
GoodSync=Good Sync
BoxDrive=Box Drive
VNCViewer7=VNCViewer 7
AndroidStudioCache=Android Studio Keşi
VMwareHorizonClient=VMware Horizon Client
CorelPaintShopPro=Corel PaintShop Pro
Maxthonlocalstorage=Maxthon Localstorage
MaxthonCache=Maxthon Keşi
MaxthonForm=Maxthon Avtomatik Doldurma Forma Tarixi
MaxthonPasswords=Maxthon Saxlanılan Şifrələr
MaxthonSession=Maxthon Sessiya
Maxthonbookmarks=Maxthon İmza Yedəyi
MaxthonCookies=Maxthon Kukilər
MailMaster=Mail Master
FoxitPDFReader=Foxit PDF Reader
SunloginClient=SunloginClient
TencentMeetingcache=Tencent Meeting cache
BaiduPCFaster=Baidu PC Faster
FoxitPDFEditor=Foxit PDF Editor
MasterPDF=MasterPDF
BaiduNetdiskcache=Baidu Netdisk cache
360DriverMaster=360 Driver Master
Kaspersky=Kaspersky
Meitu=Meitu cache
ynote-desktop=ynote-desktop
MindMaster=MindMaster
GreenPomeloCleaner=GreenPomelo Cleaner
Doubao=Doubao Keşi
eSobi=eSobi
leidian=Leidian Simulator
iMyFoneUmate=iMyFone Umate Pro
[Type]
UserDefine=İstifadəçi tərəfindən təyin olunmuş
ZeroFile=Boş fayllar - 0 bayt
WinSetupLog=Windows quraşdırma xətası jurnalları
NtUninstall=Windows yamalarının silmə mənbələri
InvalidLnk=Etibarsız qısayollar
UserTemp=İstifadəçi müvəqqəti qovluqlarındakı fayllar
WinTemp=Windows müvəqqəti qovluqlarındakı fayllar
RecentFiles=Son istifadə olunan fayl keçidləri
PatchSource=Windows Yeniləmə Mənbələri
TempFile=Müvəqqəti fayllar
fcwdir=Yükləmə prosesi zamanı yaradılmış fayllar
tfcbp=Proqramlar tərəfindən yaradılan müvəqqəti fayllar
sdrf=Disk skan edilməsi zamanı yaradılan bərpa faylları
OldFile=Köhnə fayllar
outdatedfile=Köhnəlmiş fayllar
fcwhfir=Kömək faylı işləyərkən yaradılan fayllar
Ncfile=Xəbər qruplarının keş faylları
Backupfile=Ehtiyat nüsxə faylları
WBfile=MS Word ehtiyat faylları
Cbswahf=Kömək faylı axtarılarkən yaradılan fayllar
whtf=Windows kömək sistemi müvəqqəti faylları
Logfile=Jurnal faylları
LLogfile=Proqramlar və sistem xidmətləri tərəfindən yaradılan jurnal faylı
Errorfile=Xəta faylları
Wmdf=Win2000/XP yaddaş dump faylları
bcomf=Dəyişdirilmiş faylların ehtiyat nüsxələri
Indexfile=İndeks faylları
ifcbsiotitpbs=Şəkil baxış sürətini artırmaq üçün sistem tərəfindən yaradılmış indeks faylları
Tfcds=Quraşdırma zamanı yaradılan müvəqqəti fayllar
Intermediatefile=Ara fayllar
chkfile=Bərpa olunmuş fayl

[AutoClean]
DiskSaved=Disk sahəsinə qənaət edildi.
Title=Təbriklər!
TraceCleanned=İzlənmələr təmizləndi.
exit=Çıxış

[Skin]
SkinDefault=Aydın
SkinDark=Qaranlıq

[AutoUpdate]
CurrentFile=Cari fayl:
Canceling=Ləğv edilir...
CANCEL=Ləğv et
Ready=Yükləməyə hazırdır

[feedback]
InvalidEmail=Zəhmət olmasa, düzgün e-poçt ünvanı daxil edin.
emptyinput=Zəhmət olmasa, göndərmək üçün nəsə yazın.
thanks=Rəyiniz üçün təşəkkür edirik!
FrmFeedback.lblfeedback.caption = %s proqramını necə qiymətləndirirsiniz?
FrmFeedback.lblemail.caption = E-poçt ünvanı:
FrmFeedback.lblgood.caption = Ən çox sevdiyiniz funksiya hansıdır?
FrmFeedback.lblbad.caption = Ən az bəyəndiyiniz funksiya hansıdır?
FrmFeedback.lblwant.caption = Ən çox hansı yeni funksiyanı istəyirsiniz?
FrmFeedback.btncancel.caption = Maraqlanmıram
FrmFeedback.btnsubmit.caption = Göndər

[Schedule]
Idle=Boş vaxtda
Login=Giriş zamanı

[WiseAi]
LoadUtilities=Yüklənir...
